<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
</head>
<body>

<div class="agree-txt">
                        <div class="wishbeen-provision">
    
    <h2>정보통신망법 규정에 따라, 프로동행러에 회원가입 신청하시는 이용자들께, 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적, 개인정보의 보유 및 이용기간에 대하여 안내 드리오니, 자세히 읽은 후 동의하여 주시기 바랍니다.</h2>
    <div class="wrap">
      <h3>1. 수집하는 필수 개인정보의 항목</h3>
      <p>회사는 회원가입, 고객 상담 및 각종 서비스의 제공을 위하여 아래와 같이 개인정보를 수집하고 있습니다.</p>
      <div class="list-type1">
        <p>가. 이메일로 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다.</p>
        <ul>
          <li>- 필수 정보 : 이메일 주소, 비밀번호, 닉네임, 생년월일(만 14세 미만 확인용)</li>
        </ul>
      </div>

      <div class="list-type1">
        <p>나. 인터넷/모바일 서비스 이용 과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.</p>
        <ul>
          <li>- IP 주소, 쿠키, MAC 주소, 위치정보, 서비스 이용기록, 방문 기록, 불량 이용기록 등</li>
        </ul>
      </div>
      <div class="list-type1">
        <p>다. 부가 서비스, 맞춤식 서비스 이용 또는 이벤트 응모 과정에서, 이용자의 선택에 의해, 웹사이트, 온라인 양식, 서면 양식, 전화, 이메일 등을 통해 아래와 같은 정보들이 수집될 수 있습니다.</p>
        <ul>
          <li>- 성명, 휴대폰 번호, 메신저 ID, 주소, 개인 웹사이트/블로그 주소, SNS 연동 정보(페이스북, 구글+)등</li>
        </ul>
      </div>
    </div><!-- wrap 1 -->
    <div class="wrap">
      <h3>2. 개인정보의 수집 및 이용 목적</h3>
      <p>회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
      <div class="list-type1">
        <p>가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</p>
        <ul>
          <li>- 웹사이트 및 모바일 서비스 이용을 위한 컨텐츠 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심 등</li>
        </ul>
      </div>
      <div class="list-type1">
        <p>나. 회원관리</p>
        <ul>
          <li>- 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 등</li>
        </ul>
      </div>

      <div class="list-type1">
        <p>다. 신규 서비스 개발 및 마케팅·광고에의 활용</p>
        <ul>
          <li>- 신규 서비스 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등</li>
        </ul>
      </div>
    </div><!-- wrap 2 -->

    <div class="wrap">
      <h3>3. 개인정보의 보유 및 이용 기간</h3>
      <p>회사는 법령에 따른 개인정보 보유·이용기간 또는 이용자로부터 개인정보를 수집시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.</p>
      <p>각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
      <div class="list-type1">
        <ul>
          <li>가. 홈페이지 회원가입 및 관리 : 동의일로부터 서비스 탈퇴시까지 (단, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지)
            <ul>
              <li>1) 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우 : 해당 수사·조사 종료시까지</li>
            </ul>
          </li>
          <li>나. 관련법령에 의한 정보 보유 사유
            <ul>
              <li>- 계약 또는 청약철회 등에 관한 기록
                <ul>
                  <li>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                  <li>보존 기간 : 5년</li>
                </ul>
              </li>
              <li>- 대금결제 및 재화 등의 공급에 관한 기록
                <ul>
                  <li>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                  <li>보존 기간 : 5년</li>
                </ul>
              </li>
              <li>- 소비자의 불만 또는 분쟁처리에 관한 기록
                <ul>
                  <li>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                  <li>보존 기간 : 5년</li>
                </ul>
              </li>
              <li>- 웹사이트 방문 기록
                <ul>
                  <li>보존 이유 : 통신비밀보호법</li>
                  <li>보존 기간 : 3개월</li>
                </ul>
              </li>
            </ul>
          </li>
        </ul>
      </div>
    </div><!-- wrap 3 -->
    
</div>
                    </div>

</body>
</html>